<template>
  <div>
    <p class="">

      Общая цель исследования заключается в изучении потенциальных возможностей непрерывных наблюдаемых (НН) светового поля
      и их гибридных состояний, включая запутанные и кластерные, для актуальных (в
      ближайшие 5-10 лет) задач квантовой обработки и передачи информации. Конечная цель
      – разработка и реализация новых схем и протоколов для квантовых оптических
      вычислений, а также квантовой метрологии и сенсорики, относительно устойчивых к
      потерям и декогеренции. Такие схемы сочетают оптический параметрический генератор
      (ОПГ), а также линейные элементы и могут быть реализованы на чипе с малыми
      оптическими потерями. В сочетании с детекторами, разрешающими число фотонов,
      (ДРЧФ) такие системы обладают большим научным и коммерческим потенциалом в
      плане реализации устройств квантовой сенсорики и квантовых вычислений.
    </p>
  </div>
</template>

<script lang="ts">
import DxButton from "devextreme-vue/button";
import { Component, Vue } from "vue-property-decorator";

@Component({
  components: {
    DxButton,
  },
})
export default class About extends Vue {
  public sayHelloWorld(): void {
  }
}
</script>
